             <HEAD>
                <TITLE> Treptower Park</TITLE>

                <META http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">


<meta name="copyright" content="Copyright (c) Fotos D. Roeder email: rgb@macdisk.de" />
<meta name="description" content="Treptower Park in Berlin, Naturschutz, Naherholung und Lebensqualitaet im Treptower Park">
<meta name="keywords" content="Treptower Park in Berlin, L&auml;rm, Denkmal, Gartendenkmal, Wiese, gro&szlig;e Liegewiese, Stimmung, Naturschutz, Naherholung, Lebensqualitaet, Treptow, Pl&auml;nterwald, Wiesen, Baumgruppen, Flederm&auml;use, Nachtigallen, Nachtigall, seltene V&ouml;gel, Arena, Popkick, Natur, Event, Fussball, Weltmeisterschaft, S-Bahn, Treptow, Umweltschutz, Senat, Abgeordnete, Bezirksamt Treptow-K&ouml;penick" />
<META HTTP-EQUIV="Pragma" CONTENT="no-cache">
        <META name="author" content="Sigrid Schubert und E. Liebenau-Wallenberg">
                <link href="images/galleryStyle.css" rel="stylesheet" type="text/css">
        <style type="text/css">
<!--
body {
        background-color: #A0FE96;
}
-->
</style></HEAD>

                                     <div align="center">
<body font face="Arial" text="#000000" bgcolor="#A0FE96">
<a name="Anfang"></a>
             <div align="center"><a href="index.html"><font face="Arial">
              <b><font color="#FF00FF"> >>>> zur&uuml;ck zur Hauptseite</font></b></font></a>
            <div align="center"><img src="WieseAusschnitt02.jpg" width="900" height="226" border="0" alt=""><br>
            <b><font face="ARIAL"><font color="#009900">
            Wiese im Mai 2006</font></b></font></div>

<TABLE  align="center" border="3" bgcolor="#ffffff"  bordercolor="#A0FE96">
 <tr>
   <td>
   </td>
   <td>
    <font size="-1"><font face="ARIAL"><font color="#000000">
    Aus: Die verhinderte Weltausstellung. Beitr&auml;ge zur Berliner Gewerbeausstellung 1896.<br>
    Herausgegeben vom Bezirksamt Treptow zu Berlin. 1. Auflage, Berlin 1996 / von Daniela Schnitter<br><br>
    <font size="+1"><b>Splitter aus der Geschichte des Treptower Parks</b>
    </font><br><br>
  </td>
</tr>
<tr>
  <td>
    Ende des 18. Jahrhunderts
  </td>
  <td>
Dort, wo sich heute der Treptower Park erstreckt, dehnte sich damals die "C&ouml;llnische Heide", die der Berliner Magistrat seit 1823 sukzessive abholzen lie&szlig;. Das Terrain des sog. "Alte Treptower Parks" oder "S&uuml;dparks" (zwischen dem heutigen Heidekampgraben und der Bulgarischen Strasse) blieb jedoch verschont.
Anfang des 19. Jahrhunderts        …wurden weiter Parkteile angelegt: ein "Park bei Treptow" und ein "Park vor dem Schlesischen Thor"
  </td>
</tr>
<tr>
  <td>
1821 / 1822
  </td>
  <td>
Anstelle des alten, unrentabel gewordenen Kruges (Anf&auml;nge des Bewirtungsgewerbes datieren aus dem 17. jahrhundert) erbaut Carl Ferdinand Langhans ein neues Gasthaus in klassizistischer Form, mit Dachterrasse und ausgedehntem Vorgarten, Blumenbeeten und Promenadenanlagen, den Vorl&auml;ufer des heutigen "Zenner". Das alte Vorwerk und sein Wirtschaftshof m&uuml;ssen weichen.
  </td>
</tr>
<tr>
  <td>
Erste H&auml;lfte des 19. Jhds.
  </td>
  <td>       Treptow wird ein "beliebtes Ausflugsziel". Der traditionelle "Stralauer Fischzug" und die seit 1825 abgehaltenen Feuerwerke machen Treptow berlinweit bekannt und beliebt
  </td>
</tr>
<tr>
  <td>
60er Jahre des 19. Jh.
  </td>
  <td>
  Der Berliner Magistrat beschlie&szlig;t eine Konzeption zur Anlage gro&szlig;er Volksparks in allen vier Himmelsrichtungen. So entstehen in den siebziger du achtziger Jahren im Westen der Tiergarten, im Osten der Friedrichshain, im Norden der Humboldthain und im S&uuml;den der Treptower Park.
  </td>
</tr>
<tr>
  <td>
1864
  </td>
  <td>
  Johann Heinrich Gustav Meyer (1816 - 1877), Lenne-Sch&uuml;ler und -Mitarbeiter und Hofg&auml;rtner in Potsdam, legt einen ersten Entwurf f&uuml;r die Gestaltung eines "Parks vor dem Schlesischen Thore" vor. Kernst&uuml;ck seiner Planungen ist ein ovaler "Spielplatz", umgeben von Terrassen und B&ouml;schungen. Ein Spielplatz als Kernst&uuml;cks eines "Volksparks" ("Sozialpark") ist ein Novum in der zeitgen&ouml;ssischen Gartenarchitektur. Aber auch Stilelemente des Landschaftsparks (Einbeziehung von Gew&auml;ssern, geschwungene Wegef&uuml;hrung u.a.) finden Eingang in die Planung. Folgerichtig und trotz aller finanzieller Schwierigkeiten bei der Realisierung des Vorhabens  wird der Treptower Park ein herausragendes Beispiel f&uuml;r die Volksparkbewegung des 19. Jhs. Die hohen Kosten (60450 Reichstaler), teilweise bis 1868 laufende Pachtvertr&auml;ge auf dem geplanten Terrain, ungekl&auml;rte Probleme bei der &Uuml;berschwemmungs- bzw. Entw&auml;sserungsregulierung, schwebende Separationsfragen und notwendiger Landkauf bzw. -tausch veranlassen jedoch die Stadtverordneten von Berlin, das Projekt vorerst (1865) zur&uuml;ckzustellen.
    </td>
</tr>
<tr>
  <td>
1870
  </td>
  <td>
Gustav Meyer wird erster Stadtgartendirektor von Berlin und nimmt die Planungsarbeiten am Treptower Park wieder auf. Die Probleme bez&uuml;glich des Parkentwurfes und die Diskussionen in der Stadtverordnetenversammlung und im Magistrat begleitete er seit 1864 gutachterlich.
  </td>
</tr>
<tr>
  <td>
1871
  </td>
  <td>        Die neue Ringbahn wird dem Verkehr &uuml;bergeben. Sie durchschneidet den geplanten Park und trennt seine nordwestliche Ecke ab, Meyer gestaltet diesen Teil zu einem Villenviertel um.
    </td>
</tr>
<tr>
  <td>
1874
  </td>
  <td>        Der Berliner Magistrat befasst sich nach dem Ablauf der letzten Pachtvertr&auml;ge (1868 f&uuml;r sechs Jahre abgeschlossen) im geplanten Terrain erneut mit dem Projekt und erkl&auml;rt seine Entschlossenheit, den Plan zu verwirklichen.
    </td>
</tr>
<tr>
  <td>
1874 / 1875
  </td>
  <td>       Meyer legt seinen zweiten Entwurf f&uuml;r den Park vor, der sich nur unwesentlich, abgesehen von dem angelagerten dendrologischen Garten, vom ersten unterscheidet. Statt des kleinen Teiches entsteht eine Wiesenaue, die Uferlinie des gro&szlig;en Teiches wird geringf&uuml;gig ver&auml;ndert. S&uuml;d&ouml;stlich der Parkallee (heutige Bulgarische Stra&szlig;e) ist ein dendrologischer Garten geplant,  der jedoch nie zur Ausf&uuml;hrung kam. Stattdessen entsteht dort der Pl&auml;nterwald. Die Kosten f&uuml;r die Parkgestaltung haben sich gegen&uuml;ber 1864 vervielfacht (1.073.100 Mark) 1876 beginnen die Arbeiten am Park.
  </td>
</tr>
<tr>
  <td>
  1877
  </td>
   <td>        Nach dem Tode Meyers f&uuml;hrt Hermann M&auml;chtig (1837 - 1909) das Projekt ganz im Sinne seines geistigen Vaters fort.<br>
  </td>
</tr>
<tr>
  <td>
1880
  </td>
  <td>        Der 3,9 Hektar gro&szlig;e Karpfenteich wird ausgehoben. Mit dem gewonnenen Boden werden die Terrassen um den Spielplatz aufgesch&uuml;ttet.
    </td>
</tr>
<tr>
  <td>
1881
  </td>
  <td>       Die Stadt Berlin erwirbt die Wiese der St.-Petri-Kirchengemeinde zur Abrundung des Treptower Parks nach der Spreeseite hin. Die Verhandlungen dazu liefen seit 1865, zun&auml;chst als Tausch- sp&auml;ter als Verkaufsverhandlungen.    </td>
</tr>
<tr>
  <td>
1887
  </td>
  <td>        Der Magistrat von Berlin beschlie&szlig;t den Bau eines Unterkunfts- und Bewirtungshauses zwischen Karpfenteich und Spielplatz. Im Jahre 1984 findet die Er&ouml;ffnung statt; 1901 &uuml;bernimmt der bekannte Berliner Kaffeehausbesitzer Ernst Bauer die Restauration und baut sie zum "Karpfenteichrestaurant" um. Im Zweiten Weltkrieg werden die Anlagen zerst&ouml;rt.
   </td>
</tr>
<tr>
  <td>
1888
  </td>
  <td>
  Die Arbeiten im Treptower Park werden beendet.
  Insgesamt wurden 130.000 Kubikmeter Boden bewegt, 70.000 Geh&ouml;lze
  (aus mitteleurop&auml;ischen Klimazonen) angepflanzt, 3000.000 Quadratmeter
  Rasen angelegt, 80.000 Kubikmeter Kies, 60.000 Kubikmeter Steine f&uuml;r den
  Wegebau verwendet.   </td>
</tr>
<tr>
  <td>
Neunziger Jahre des 19. Jhds   </td>
</td>

  <td>
   Der Park entwickelt sich zu einem beliebten Ausflugsziel
   f&uuml;r Gro&szlig; und Klein, Jung und Alt mit Gartenrestaurants
   wie Perlen an der Schnur, Badem&ouml;glichkeiten an der Spree
   und vielen anderen Vergn&uuml;gungen. "Hier k&ouml;nnen Familien Kaffee
   kochen" wird zum gefl&uuml;gelten Wort.
  </td>
</tr>
<tr>
  <td>
1894
  </td>
  <td>       Die "Allgemeine Deutsche Landwirtschaftliche Wanderausstellung" findet im Treptower Park statt.
    </td>
</tr>
<tr>
  <td>
1895
  </td>
  <td>
  Baubeginn f&uuml;r den Tunnel zwischen dem Treptower Spreeufer
  und der Stalauer Halbinsel. Diese Anf&auml;nge eines
  Untergrundbahnbaus sind 1896, w&auml;hrend der Berliner
  Gewerbeausstellung, zu besichtigen. 1899 wird der Tunnel
  er&ouml;ffnet. Bis 1932 verkehrt eine eingleisige Tunnelbahn
  (im Volksmund "Kn&uuml;ppelbahn" genannt) unter der Spree.
  </td>
</tr>
<tr>
  <td>
1896
  </td>
  <td>
  Vom 1. Mai bis 15. Oktober findet die "Berliner
  Gewerbe-Ausstellung" im Treptower Park statt.
  Der Park wurde vom Berliner Magistrat nur unter der Bedingung
  zur Verf&uuml;gung gestellt, dass er nach ihrem Abschluss wieder
  in den fr&uuml;heren Zustand zur&uuml;ckversetzt w&uuml;rde. Daraus erkl&auml;ren
  sich die teilweise asymmetrischen Grundrisse und die Lage
  einzelner Geb&auml;ude. Alle Vorhaben, Ausstellungsteile dauerhaft
  zu erhalten, m&ouml;glicherweise ein "Tivoli" zu schaffen, scheiterten.
  Lediglich das Riesenfernrohr der heutigen Archenhold-Sternwarte hat
  die Zeit &uuml;berdauert, die Urnenhalle (des Vereins f&uuml;r Feuerbestattungen),
  die als Begr&auml;bnisst&auml;tte genutzt worden war, wurde im Zweiten Weltkrieg zerst&ouml;rt

  Im Zuge der Gewerbeausstellung wird die verkehrstechnische
  Anbindung des Parks und der Landgemeinde Treptow an Berlin wesentlich verbessert.
   </td>
</tr>
<tr>
  <td>
1896
  </td>
  <td>      Beginnt auf der dem Park vorgelagerten Rohrinsel der Bau eines Restaurants im Stile einer schottischen Klosterruine, die der Insel den Namen "Abteiinsel" einbringt.
    </td>
</tr>
<tr>
  <td>
1897
  </td>
  <td>       Die Gartenbauausstellung des "Vereins zur F&ouml;rderung des Gartenbaus in den k&ouml;niglich-preu&szlig;ischen Staaten" findet im Treptower Park- in einigen von der Gewerbeausstellung  zu diesem Zweck erhaltenen Geb&auml;uden (z.B. dem Geb&auml;ude f&uuml;r Chemie, Optik, Mechanik und Photographie) statt. Die H&auml;user werden wie Treibh&auml;user genutzt, in ihrem Inneren Blumenbeete angelegt.
    </td>
</tr>
<tr>
  <td>
1898
  </td>
  <td>       Die Wiederherstellung des Parks ist beendet.
    </td>
</tr>
<tr>
  <td>
1906
  </td>
  <td>       Die gro&szlig;e Wiese wird als "Spielwiese" ausgewiesen.
    </td>
</tr>
<tr>
  <td>
1908
  </td>
  <td>      Die Marmorplastik "Am Meeresgrund" des Bildhauers Otto Petri wird am Karpfenteich aufgestellt.
    </td>
</tr>
<tr>
  <td>
1908 / 1909
  </td>
  <td>
  Bau der Sternwarte durch die Baumeister Fritz Reimer und
  Friedrich K&ouml;rte. 1946 erh&auml;lt sie den Namen ihres Begr&uuml;nder Friedrich Simon Archenhold.
    </td>
</tr>
<tr>
  <td>
1910
  </td>
  <td>
  Am 10. April findet ein "Wahlrechtsspaziergang" gegen das
  herrschende Dreiklassenwahlrecht im Treptower Park statt.
  In der Folgezeit wird der au&szlig;erhalb der Stadtgrenze liegende
  Park einer der Versammlungsorte der Sozialdemokratie.
    </td>
</tr>
<tr>
  <td>
1911
  </td>
  <td>
  Vor dem Hintergrund der "Marokkokrise" findet am 3. September im Treptower
  Park eine gro&szlig;e Antikriegsdemonstration statt, auf der f&uuml;hrende
  Mitglieder der Sozialdemokratie sprechen.
    </td>
</tr>
<tr>
  <td>
1912
  </td>
  <td>
  International eskalierende Entwicklungen (italienisch-t&uuml;rkischer Krieg,
  Beginn der Balkankriege) rufen Antikriegskr&auml;fte auf den Plan.
  Am 20. Oktober findet die bis dahin gr&ouml;&szlig;te Manifestation im Treptower Park statt.
    </td>
</tr>
<tr>
  <td>
1913
  </td>
  <td>
  Die Stadtgemeinde Neuk&ouml;lln kauft die Abteiinsel.
  Bis heute ist das Neuk&ouml;llner Wappen am Br&uuml;ckenbogen zu sehen.
    </td>
</tr>
<tr>
  <td>
1915 / 1916
  </td>
  <td>
  Br&uuml;cke zur Abteiinsel wird gebaut. Als eine der ersten
  Bogenbr&uuml;cken aus Stahlbeton in Deutschland ist sie ein technisches Denkmal.
    </td>
</tr>
<tr>
  <td>
  1918
    </td>

  <td>
  Vor dem Hintergrund des wachsenden Kriegselends, der
  Kriegsm&uuml;digkeit und der deutschen Anspr&uuml;che bei den
  Friedensverhandlungen in Brest-Litowsk wird auch der
  Treptower Park Ort von gro&szlig;en Streik- und Protestaktionen,
  so am 31. Januar und 2. Februar.
    </td>
</tr>
<tr>
  <td>
1918
  </td>
  <td>
  W&auml;hrend der Novemberrevolution wird auch der Treptower Park
  zum Kundgebungsort. F&uuml;hrende Mitglieder des Spartakusbundes
  sprechen z.B. am 8. Dezember zu den Versammelten.
        Nach dem Ersten Weltkrieg wird der Treptower Park
        Veranstaltungsplatz von Turnfesten. Auch die Arbeitersportorganisation
        "Fichte" f&uuml;hrt Turn- und Sportfeste auf dem gro&szlig;en Spielplatz des Parkes durch.
   </td>
</tr>
<tr>
  <td>
1927
  </td>
  <td>
   Seit der Inbetriebnahme des Kraftwerkes Klingenberg, nach damaligen
   Ma&szlig;st&auml;ben ein moderner Betrieb, wird auch der Erholungswert des
   Treptower Park es durch Flugasche und Ru&szlig; stark gemindert.
  </td>
</tr>
<tr>
  <td>
1931
  </td>
  <td>
  Anfang der 30er Jahre de 20. Jahrhundert wird der Treptower
  Park an den Sommer- und Sonntagen als Erholungsort so stark
  frequentiert, eine behelfsm&auml;&szlig;ige "Sammelstelle f&uuml;r verlaufene Kinder"
  eingerichtet wird.
  </td>
</tr>
<tr>
  <td>
1933
  </td>
  <td>
  Der Treptower Park und seine Baulichkeiten werden f&uuml;r Arbeiten
  gegen das nationalsozialistische Regime genutzt. In der Sternwarte
  wurden bis zum November/Dezember 1933 in illegaler Weise falsche P&auml;sse ausgestellt.
  </td>
</tr>
<tr>
  <td>
1937
  </td>
  <td>
  Die an der Spree liegende Festwiese des Treptower Parks f&uuml;r
  den Stralauer Fischzug wird h&ouml;her gelegt und damit die dort
  bis dahin bei starkem Regen auftretenden &Uuml;berschwemmungen beseitigt.
    </td>
</tr>
<tr>
  <td>
1938
  </td>
  <td>
  Ende August/Anfang September findet das nationalsozialistische
  Berliner "Kraft- durch- Freude"- Sommerfest im Treptower Park,
  auf dem Terrain um den gro&szlig;en Spielplatz herum, statt.
  Erst 1939 ist der Platz wieder aufger&auml;umt und instand gesetzt.
  </td>
</tr>
<tr>
  <td>
Im  Zweiten Weltkrieg
 </td>
  <td>
  dienen Teile des Treptower Parks als &Uuml;bungspl&auml;tze f&uuml;r Wehrmacht,
  Polizei und Selbstschutz. In der letzten Phase des Krieges wurde
  um den Treptower Park schwer gek&auml;mpft. Hier hatten sich SS-Einheiten
  verschanzt, die noch im April 1945 hartn&auml;ckigen Widerstand leisteten.
  Die Urnenhalle, in deren N&auml;he ein befestigter Splittergrabenangelegt
   worden war, das Gasthaus "Zenner" und das Hauptgeb&auml;ude der Sternwarte
   wurden zerst&ouml;rt, der Park durch Bomben und Gefechte verw&uuml;stet.
  </td>
</tr>
<tr>
  <td>
1946
  </td>
  <td>
  Am 19. Mai findet eine Bezirks-Befreiungsfeier im Treptower Park
  statt. B&uuml;rgermeister Donner spricht &uuml;ber "Ein Jahr Aufbauarbeit"
  im Bezirk.
  </td>
</tr>
<tr>
  <td>
1946 - 1949
  </td>
  <td>
  Bau des Treptower Ehrenmals f&uuml;r die &uuml;ber 5.000 in den K&auml;mpfen um Berlin
  gefallenen sowjetischen Soldaten. Nach Entw&uuml;rfen von J.B. Belopolski
  und J.W. Wutschetitsch entsteht hier ein eindrucksvolles, monumentales
  Ensemble aus Plastiken, Stelen und Grabfl&auml;chen, deren Hauptelement eine
  13 m hohe Bronzefigur eines Sowjetsoldaten mit einem Kind auf dem Arm,
  ein Symbol des Sieges und der Zerschlagung des faschistischen Regimes,
  ist. An Staatsfeiertagen der DDR werden am Ehrenmal Gedenkfeiern durchgef&uuml;hrt.
  </td>
</tr>
<tr>
  <td>
F&uuml;nfziger Jahre des 20. Jh.
  </td>
  <td>
    Der Treptower Park u.a. wird Schauplatz von Massenveranstaltungen
    der Jugend (1. Deutschlandtreffen 1951, III. Weltfestspiele 1951).
    Auch in der folgenden Zeit, bis in die achtziger Jahre hinein,
    finden hier gro&szlig;e, von der FDJ ausgerichtete, Jugendveranstaltungen statt.
  </td>
</tr>
<tr>
  <td>
1955 / 1956
  </td>
  <td>       Wiederaufbau des Gasthauses "Zenner"  </td>
</tr>
<tr>
  <td>
1957
  </td>
  <td>
   Zum ersten Mal findet die Ausstellung "Plastik und Blumen"
   im Treptower Park, in Verbindung mit einer gro&szlig;en Dahlienschau, statt.
   "Plastik und Blumen" wird in den folgenden Jahren  zur Tradition und seit
   1963 auch von K&uuml;nstlern aus dem Ausland beschickt.
    </td>
</tr>
<tr>
  <td>
1957 / 1958   </td>
  <td>
    Der Landschaftsarchitekt Georg Pniower gestaltet einen Sommerblumengarten
    im Treptower Park.
    </td>
</tr>
<tr>
  <td>
1968 / 1969    </td>
  <td>
    Gegen&uuml;ber dem n&ouml;rdlichen Eingang zum Ehrenmal wird ein
    Rosengarten durch den Gartenarchitekten Hubert Matthes gestaltet.
    </td>
</tr>
<tr>
  <td>1973
    </td>
  <td>
   Anl&auml;sslich der X. Weltfestspiele der Jugend und Studenten wird
   ein Weltfestspielsymbol (Metallblume von Achim K&uuml;hn) am Rosengarten aufgestellt.
     </td>
</tr>
<tr>
  <td>
   In den siebziger Jahren des 20. Jh.
     </td>
    <td>
    Wird der Park beliebter Kulturort des Bezirks,
    vor allem Open-Air-Konzerte finden ein gro&szlig;es Publikum.   </td>
</tr>
<tr>
  <td>
1978
  </td>
  <td>
  Am Eingang zur Sternwarte entsteht ein "Hain der Kosmonauten" mit
  B&uuml;sten von Waleri Bykowski und Siegmund J&auml;hn, dem ersten deutschen
  Kosmonauten. Sp&auml;ter kommt eine B&uuml;ste Juri Gagarins hinzu.
  Nach der Wende werden die teilweise besch&auml;digten B&uuml;sten abgetragen und der Hain 1992 eingeebnet.  </td>
</tr>
<tr>
  <td>
1992    </td>
  <td>
    Beginn der Rekonstruktion der Abteibr&uuml;cke. 1994 wird sie wieder freigegeben.
    </td>
</tr>
<tr>
  <td>
1994     </td>
  <td>
  Eine umfassende Rekonstruktion des Treptower Park beginnt.
  Diese bis ins Jahr 2000 konzipierten Ma&szlig;nahmen sollen den Park,
  soweit m&ouml;glich, in seiner urspr&uuml;nglichen, auf Meyersche Intentionen
  zur&uuml;ckgehende, Gestalt wiedererstehen lassen.  </td>
</tr>
<tr>
  <td>
1995    </td>
  <td>
  Nach erfolgter Rekonstruktion ist die "Insel der Jugend" wieder zug&auml;nglich.
  Im gleichen Jahr beginnen Sanierungsarbeiten an der Archenhold-Sternwarte.
        Beginn Sanierungsarbeiten Ehrenmal  </td>
</tr>
<tr>
  <td>
2005   </td>
  <td>
    Wegen der starken Frequentierung des Parkes aus allen
    Teilen Berlins, wird ein Grillplatz festgelegt. Dies soll
    Zerst&ouml;rung und Verm&uuml;llung des Treptower Parks eind&auml;mmen helfen.
    </td>
</tr>
<tr>
  <td>
Sommer 2006    </td>
  <td>
  Anl&auml;sslich der Fu&szlig;ball-WM in Deutschland, wird die gro&szlig;e Wiese gesperrt.
  Es findet eine mehrw&ouml;chige Veranstaltung "popkick'06" statt.
  Der bef&uuml;rchtete Schaden durch die erwarteten Zehtausenden von
  Besucher tritt nicht ein. Nur an vier Tagen der gesamten Zeit
  sind ca. 25 000 Besucher da. Die Fanmeile in Mitte zieht die Besucher.
  Au&szlig;erdem hat die Polizei durch Pr&auml;senz und Taktik, weil sie die
  Bef&uuml;rchtungen der Bev&ouml;lkerung ernst genommen hat, die Massen total
  im Griff: Der Park ist sicherer und sauberer als jemals sonst.</font>
</font></font>    </td>
</tr>
<tr>
  <td>
Sommer 2007    </td>
  <td>
    Nicht zuletzt durch "flopkick'06" sind neue Nutzergruppen auf
    den un&uuml;bersichtlichen Park aufmerksam geworden. <br>
    Es sind leider nicht nur die Erholungssuchenden, Naturliebhaber und Familien.<br>
    Es sind Gruppen von Jugendlichen, die sich in Chatrooms verabreden.
    Am Alexanderplatz bekamen sie Platzverbot.
    Sie trinken Alkohol und konsumieren auch anderes.
    Zur&uuml;ck lassen sie, zum Schrecken der Familien und &auml;lteren Mitmenschen,
    die Wiesen als M&uuml;llhalde und auf den  Wegen  Glasscherben.
    Diese Chatterpartys beginnen erst am sp&auml;ten Abend. Gest&ouml;rt werden
    vor allem die Bewohner in Alt-Strahlau.
    In bestimmten N&auml;chten hat die Polizei eingegriffen,
    sie ist aber leider nicht immer zur Stelle.</font>
</font></font>
            </td>
          </tr>

        </table>



      <a name="Gast"></a>
      <a href="#Anfang"><font size="+1"><font color="#FF00FF"><font face="Arial">
      Zur&uuml;ck zum Anfang der Seite.</font></font></a>

     <font color="#000000"> <font size="+1">
     <div align="center"><font face="Arial"><font color="#FF00FF">
     <a href="http://theater-grashuepfer.de/tinc?key=yRmdBB1Q&start=-1&reverse=1">
     G&auml;stebuch:</a></font>
     </font></div><br>
     <font size="-2"><font face="Arial">
     Die Administratoren dieses G&auml;stebuch bem&uuml;hen sich,
     Beitr&auml;ge mit fragw&uuml;rdigem Inhalt so schnell wie m&ouml;glich
     zu bearbeiten oder ganz zu l&ouml;schen, aber es ist nicht
     m&ouml;glich, jede einzelne Nachricht zu &uuml;berpr&uuml;fen.
     Die Administratoren, Webmaster und Betreiber dieser Seite
     sind nur f&uuml;r ihre eigenen Beitr&auml;ge verantwortlich.
     Beleidigende, obsz&ouml;ne, vulg&auml;re, verleumderische, gewaltverherrlichende
     oder aus anderen Gr&uuml;nden strafbare Inhalte f&uuml;hren zu alsbaldiger L&ouml;schung.
     Wir behalten uns vor, Verbindungsdaten u. &auml;. an die strafverfolgenden
     Beh&ouml;rden weiterzugeben.</font> </font></font> </font>

    <font size="-1"><a href="impressum.html">
    <div align="center"><font face="Arial"><font color="#FFFFFF">
    IMPRESSUM</font></font></div></a></font><br>
    <a href="#Anfang"><font size="-1"><font size="-1">
    <font face="Arial"><b>Zur&uuml;ck zum Anfang der Seite.</b></font></font></font></a>
<table>
   <tr>
     <td><div align="right">
       <a href="http://www.web-plattform.de/programm/hit.php4?aktion=go&id=192113" target="_new">
       <img src="http://www.web-plattform.de/programm/hit.php4?aktion=show&id=192113"
       border="0" alt="Web-Plattform.de" nosave>
       <br><font face="Arial,Verdena" size="-2">Klicken  Sie  f&uuml;r  uns !</font></a>
       </div>
     </td>
   </tr>
</table>

</body></div>
</html>